{"word2idx": {"<pad>": 0, "<start>": 1, "<end>": 2, "<unk>": 3, "where": 4, "are": 5, "liver": 6, "cells": 7, "(": 8, "oval": 9, ")": 10, "?": 11, "in": 12, "the": 13, "canals": 14, "of": 15, "hering": 16, "what": 17, "stained": 18, "here": 19, "with": 20, "an": 21, "immunohistochemical": 22, "stain": 23, "for": 24, "cytokeratin": 25, "7": 26, "bile": 27, "duct": 28, "and": 29, "yes": 30, "shows": 31, "dissolution": 32, "tissue": 33, "infarct": 34, "brain": 35, "does": 36, "show": 37, "no": 38, "represent": 39, "foci": 40, "fat": 41, "necrosis": 42, "calcium": 43, "soap": 44, "formation": 45, "at": 46, "sites": 47, "lipid": 48, "breakdown": 49, "mesentery": 50, "areas": 51, "white": 52, "chalky": 53, "deposits": 54, "do": 55, "how": 56, "histone": 57, "is": 58, "ischemia": 59, "cause": 60, "reversible": 61, "injury": 62, "hypertrophy": 63, "cellular": 64, "there": 65, "ischemic": 66, "coagulative": 67, "irreversible": 68, "thicker": 69, "than": 70, "2": 71, "cm": 72, "normal": 73, ",": 74, "1-1.5": 75, "example": 76, "myocardial": 77, "lower": 78, "left": 79, "ventricular": 80, "wall": 81, "many": 82, "functional": 83, "without": 84, "any": 85, "gross": 86, "or": 87, "light": 88, "microscopic": 89, "changes": 90, "such": 91, "as": 92, "fatty": 93, "change": 94, "reversibly": 95, "injured": 96, "myocardium": 97, "shown": 98, "acute": 99, "infarction": 100, "specimen": 101, "showing": 102, "transmural": 103, "area": 104, "posterolateral": 105, "ventricle": 106, "transverse": 107, "sections": 108, "were": 109, "triphenyltetra-zolium": 110, "chloride": 111, "enzyme": 112, "substrate": 113, "that": 114, "colors": 115, "viable": 116, "three": 117, "all": 118, "due": 119, "to": 120, "loss": 121, "after": 122, "cell": 123, "failure": 124, "when": 125, "atrophy": 126, "seen": 127, "caused": 128, "by": 129, "aging": 130, "reduced": 131, "blood": 132, "have": 133, "been": 134, "stripped": 135, "from": 136, "bottom": 137, "half": 138, "each": 139, "surface": 140, "meninges": 141, "necrotic": 142, "called": 143, "prussian": 144, "blue": 145, "reaction": 146, "a": 147, "special": 148, "staining": 149, "process": 150, "iron": 151, "inflammatory": 152, "photomicrographs": 153, "epithelium": 154, "two": 155, "lost": 156, "whose": 157, "nuclei": 158, "their": 159, "red": 160, "cytoplasm": 161, "green": 162, "healthy": 163, "neutrophils": 164, "did": 165, "separated": 166, "dermis": 167, "focal": 168, "collection": 169, "serous": 170, "effusion": 171, "epidermis": 172, "low-power": 173, "view": 174, "cross": 175, "section": 176, "skin": 177, "blister": 178, "majority": 179, "macrophages": 180, "derived": 181, "precursors": 182, "trichrome": 183, "collagen": 184, "major": 185, "initiator": 186, "coagulation": 187, "factor": 188, "which": 189, "amplified": 190, "feedback": 191, "loops": 192, "involving": 193, "inactive": 194, "factors": 195, "polypeptides": 196, "color": 197, "active": 198, "dark": 199, "correspond": 200, "cofactors": 201, "consists": 202, "protease": 203, "assembled": 204, "on": 205, "platelet": 206, "initial": 207, "complex": 208, "consist": 209, "elastic": 210, "artery": 211, "pulmonary": 212, "branch": 213, "embolus": 214, "deep": 215, "venous": 216, "thrombus": 217, "edema": 218, "replaced": 219, "large": 220, "fibrotic": 221, "scar": 222, "remote": 223, "kidney": 224, "illustrated": 225, "characterized": 226, "infiltrate": 227, "rich": 228, "eosinophils": 229, "t": 230, "late-phase": 231, "typical": 232, "tuberculous": 233, "granuloma": 234, "central": 235, "antibodies": 236, "against": 237, "various": 238, "nuclear": 239, "antigens": 240, "including": 241, "sm": 242, "rnps": 243, "speckled": 244, "pattern": 245, "immunoperoxidase": 246, "margin": 247, "p": 248, "some": 249, "cases": 250, "systemic": 251, "sclerosis": 252, "sjogren": 253, "syndrome": 254, "other": 255, "diseases": 256, "principal": 257, "alterations": 258, "characterize": 259, "several": 260, "involved": 261, "antigen": 262, "corresponds": 263, "wire": 264, "microscopy": 265, "dense": 266, "right": 267, "proliferation": 268, "not": 269, "prominent": 270, "this": 271, "case": 272, "detected": 273, "immunofluorescence": 274, "deposition": 275, "igg": 276, "antibody": 277, "granular": 278, "vascular": 279, "smooth": 280, "muscle": 281, "liquefactive": 282, "degeneration": 283, "basal": 284, "layer": 285, "dermoepidermal": 286, "junction": 287, "h": 288, "&": 289, "manifested": 290, "inter-stitium": 291, "between": 292, "epithelial": 293, "tubules": 294, "tubulitis": 295, "rejection": 296, "graft": 297, "periodic": 298, "acid-schiff": 299, "outlined": 300, "wavy": 301, "basement": 302, "membranes": 303, "collapsed": 304, "endothelium": 305, "arteriole": 306, "arrow": 307, "gland": 308, "within": 309, "capillary": 310, "glomerulitis": 311, "accumulation": 312, "mesangial": 313, "matrix": 314, "duplication": 315, "membrane": 316, "glomerulus": 317, "extensive": 318, "fibrosis": 319, "interstitial": 320, "tubular": 321, "result": 322, "arteriosclerosis": 323, "arteries": 324, "arterioles": 325, "allograft": 326, "contrasted": 327, "top": 328, "apple-green": 329, "birefringence": 330, "under": 331, "polarized": 332, "diagnostic": 333, "feature": 334, "amyloid": 335, "congo": 336, "reveals": 337, "pink-red": 338, "walls": 339, "vessels": 340, "along": 341, "sinusoids": 342, "reveal": 343, "damage": 344, "presented": 345, "field": 346, "small": 347, "nests": 348, "myxoid": 349, "stroma": 350, "forming": 351, "cartilage": 352, "bone": 353, "variation": 354, "size": 355, "shape": 356, "anaplastic": 357, "tumor": 358, "high-power": 359, "has": 360, "abnormal": 361, "tripolar": 362, "spindle": 363, "center": 364, "atypical": 365, "dysplastic": 366, "entire": 367, "thickness": 368, "orderly": 369, "differentiation": 370, "squamous": 371, "subepithelial": 372, "intact": 373, "sharply": 374, "demarcated": 375, "whiter": 376, "breast": 377, "tan-colored": 378, "studded": 379, "metastatic": 380, "cancer": 381, "flat": 382, "mitosis": 383, "one": 384, "numerous": 385, "friable": 386, "mural": 387, "thrombi": 388, "pleomorphism": 389, "evident": 390, "few": 391, "interspersed": 392, "much": 393, "smaller": 394, "being": 395, "utilized": 396, "identify": 397, "mutations": 398, "can": 399, "be": 400, "targeted": 401, "drugs": 402, "cancers": 403, "apparent": 404, "plugging": 405, "dilation": 406, "product": 407, "pseudomonas": 408, "infections": 409, "discoloration": 410, "consolidated": 411, "combination": 412, "both": 413, "secretions": 414, "pneumonia": 415, "parenchyma": 416, "obvious": 417, "vacuolation": 418, "microscope": 419, "neuron": 420, "lysosomes": 421, "whorled": 422, "configurations": 423, "just": 424, "below": 425, "part": 426, "nucleus": 427, "portion": 428, "electron": 429, "vacuolated": 430, "appearance": 431, "resulting": 432, "hepatocytes": 433, "micrograph": 434, "gaucher": 435, "elongated": 436, "distended": 437, "fused": 438, "ill-formed": 439, "midface": 440, "structures": 441, "associated": 442, "lethal": 443, "malformation": 444, "stillbirth": 445, "severe": 446, "internal": 447, "anomalies": 448, "cardiac": 449, "defects": 450, "almost": 451, "external": 452, "amniotic": 453, "sac": 454, "encircle": 455, "leg": 456, "fetus": 457, "band": 458, "extend": 459, "placenta": 460, "hyaline": 461, "disease": 462, "impending": 463, "perforation": 464, "bowel": 465, "was": 466, "markedly": 467, "thin": 468, "hemorrhagic": 469, "congested": 470, "ileum": 471, "receptor": 472, "scattered": 473, "among": 474, "mature": 475, "histologic": 476, "preparation": 477, "infant": 478, "nonimmune": 479, "hydrops": 480, "fetalis": 481, "islands": 482, "extramedullary": 483, "hematopoiesis": 484, "less": 485, "developed": 486, "neonatal": 487, "period": 488, "it": 489, "adulthood": 490, "blood-brain": 491, "barrier": 492, "they": 493, "because": 494, "hyperbilirubinemia": 495, "infants": 496, "who": 497, "survive": 498, "had": 499, "undergone": 500, "spontaneous": 501, "regression": 502, "congenital": 503, "hemangioma": 504, "years": 505, "age": 506, "lesion": 507, "composed": 508, "embedded": 509, "finely": 510, "fibrillar": 511, "upper": 512, "homer-wright": 513, "pseudorosette": 514, "arranged": 515, "around": 516, "core": 517, "activation": 518, "clusters": 519, "ganglion": 520, "vesicular": 521, "abundant": 522, "eosinophilic": 523, "background": 524, "spindle-shaped": 525, "present": 526, "attached": 527, "neuroblastoma": 528, "fish": 529, "probe": 530, "n-myc": 531, "containing": 532, "form": 533, "homogeneously": 534, "regions": 535, "photo": 536, "cytoplasmic": 537, "renal": 538, "photograph": 539, "signals": 540, "chromosomes": 541, "22q11": 542, ".2": 543, "region": 544, "rise": 545, "deletion": 546, "abnormality": 547, "marked": 548, "increase": 549, "radiodensity": 550, "so": 551, "radiopaque": 552, "cortical": 553, "remodeling": 554, "arrows": 555, "strands": 556, "fibrous": 557, "tissues": 558, "produced": 559, "radiation": 560, "therapy": 561, "neck": 562, "salivary": 563, "glands": 564, "alveolar": 565, "spaces": 566, "appears": 567, "too": 568, "emaciated": 569, "body": 570, "head": 571, "appear": 572, "dna": 573, "generalized": 574, "ascites": 575, "face": 576, "hands": 577, "legs": 578, "bowing": 579, "child": 580, "distinct": 581, "inclusions": 582, "infected": 583, "diffuse": 584, "cyto-plasm": 585, "reflecting": 586, "accumulated": 587, "hepatitis": 588, "b": 589, "hbsag": 590, "chronic": 591, "those": 592, "tumors": 593, "gram": 594, "intracellular": 595, "rods": 596, "escherichia": 597, "coli": 598, "silver": 599, "patient": 600, "narrowed": 601, "lumen": 602, "herpes": 603, "simplex": 604, "virus": 605, "thickened": 606, "amorphous": 607, "proteinaceous": 608, "material": 609, "hyalinized": 610, "arteriolar": 611, "luminal": 612, "demonstrates": 613, "intimal": 614, "macrophage-derived": 615, "foam": 616, "rabbit": 617, "demonstrate": 618, "anomalous": 619, "regular": 620, "layered": 621, "media": 622, "comparison": 623, "black": 624, "figure": 625, "filled": 626, "aneurysm": 627, "edge": 628, "atherosclerosis": 629, "dissection": 630, "distal": 631, "intramural": 632, "hematoma": 633, "lie": 634, "movat": 635, "aortic": 636, "layers": 637, "demonstrating": 638, "thickening": 639, "narrowing": 640, "carotid": 641, "hyperplasia": 642, "inner": 643, "tan": 644, "original": 645, "vessel": 646, "circles": 647, "intestine": 648, "inflammation": 649, "features": 650, "tangled": 651, "bacilli": 652, "modified": 653, "neointima": 654, "overlying": 655, "stent": 656, "wires": 657, "diamond": 658, "encroaches": 659, "asterisk": 660, "segmental": 661, "aorta": 662, "coarctation": 663, "schematic": 664, "diagram": 665, "manifest": 666, "lesions": 667, "dilated": 668, "perfused": 669, "predominantly": 670, "way": 671, "channels": 672, "extremities": 673, "loose": 674, "connective": 675, "capillaries": 676, "granulation": 677, "residual": 678, "posterior": 679, "distorted": 680, "enlarged": 681, "viral": 682, "partial": 683, "fusion": 684, "its": 685, "cusp": 686, "above": 687, "valve": 688, "another": 689, "superimposed": 690, "rheumatic": 691, "heart": 692, "mitral": 693, "valvulitis": 694, "visible": 695, "line": 696, "closure": 697, "leaflets": 698, "vegetations": 699, "others": 700, "chordae": 701, "tendineae": 702, "previous": 703, "these": 704, "lines": 705, "fever": 706, "phase": 707, "irregular": 708, "often": 709, "masses": 710, "onto": 711, "adjacent": 712, "e.g.": 713, "infective": 714, "endocarditis": 715, "ie": 716, "-": 717, "medium-sized": 718, "bland": 719, "non-bacterial": 720, "thrombotic": 721, "scarring": 722, "libman-sacks": 723, "retina": 724, "either": 725, "side": 726, "homogeneous": 727, "staphylococcus": 728, "aureus": 729, "congenitally": 730, "bicuspid": 731, "cuspal": 732, "destruction": 733, "ring": 734, "abscess": 735, "only": 736, "loosely": 737, "masson": 738, "replacement": 739, "free": 740, "grossly": 741, "use": 742, "atrium": 743, "into": 744, "tract": 745, "giving": 746, "septal": 747, "bulge": 748, "moved": 749, "away": 750, "septum": 751, "plaque": 752, "anterior": 753, "leaflet": 754, "see": 755, "mononuclear": 756, "myofiber": 757, "trypanosomes": 758, "sickle": 759, "low": 760, "magnification": 761, "out": 762, "splenic": 763, "segregation": 764, "different": 765, "lymph": 766, "node": 767, "similar": 768, "smear": 769, "contains": 770, "fragmented": 771, "hemolytic": 772, "uremic": 773, "contain": 774, "contrast": 775, "fully": 776, "recent": 777, "absence": 778, "positive": 779, "marker": 780, "expressed": 781, "effacement": 782, "architecture": 783, "round": 784, "lymphocytes": 785, "high": 786, "power": 787, "prolymphocyte": 788, "larger": 789, "placed": 790, "open": 791, "chromatin": 792, "nucleoli": 793, "fairly": 794, "uniform": 795, "monotonous": 796, "starry": 797, "sky": 798, "better": 799, "appreciated": 800, "most": 801, "calvaria": 802, "largely": 803, "plasma": 804, "forms": 805, "multiple": 806, "marrow": 807, "coarse": 808, "granules": 809, "include": 810, "needlelike": 811, "auer": 812, "characteristic": 813, "findings": 814, "granulocytic": 815, "stages": 816, "erythroid": 817, "immature": 818, "myeloid": 819, "growth": 820, "healing": 821, "release": 822, "alveoli": 823, "while": 824, "lined": 825, "bright": 826, "pink": 827, "sub-basement": 828, "bronchial": 829, "biopsy": 830, "asthmatic": 831, "bronchi": 832, "purulent": 833, "mucus": 834, "subpleural": 835, "cut": 836, "lung": 837, "more": 838, "pronounced": 839, "intensity": 840, "amount": 841, "pigment": 842, "contracted": 843, "lobe": 844, "mass": 845, "palisade": 846, "ends": 847, "detail": 848, "asbestos": 849, "noncaseating": 850, "granulomas": 851, "giant": 852, "formed": 853, "numbers": 854, "slight": 855, "highlights": 856, "uniformly": 857, "early": 858, "neutrophil": 859, "fibrin": 860, "c": 861, "organization": 862, "exudate": 863, "pleura": 864, "gray-white": 865, "parenchymal": 866, "focus": 867, "hilar": 868, "nodes": 869, "caseation": 870, "immunosuppressed": 871, "sheets": 872, "packed": 873, "mycobacteria": 874, "riddled": 875, "softening": 876, "cavitation": 877, "lungs": 878, "fills": 879, "phagocytes": 880, "disseminated": 881, "histoplasmosis": 882, "histoplasma": 883, "capsulatum": 884, "yeast": 885, "fill": 886, "broad-based": 887, "budding": 888, "blastomyces": 889, "immitis": 890, "organisms": 891, "inclusion": 892, "dysplasia": 893, "presence": 894, "polarity": 895, "mitotic": 896, "figures": 897, "stage": 898, "immediately": 899, "precedes": 900, "invasive": 901, "carcinoma": 902, "situ": 903, "cis": 904, "frank": 905, "disruption": 906, "cytologic": 907, "delicate": 908, "methenamine-stained": 909, "peripheral": 910, "scarred": 911, "affected": 912, "indicate": 913, "anca": 914, "anti-neutrophil": 915, "crescentic": 916, "glomerulonephritis": 917, "distribution": 918, "tubercle": 919, "relatively": 920, "pole": 921, "surrounding": 922, "pale": 923, "abscesses": 924, "middle": 925, "coronary": 926, "congestion": 927, "underlying": 928, "casts": 929, "cast": 930, "scale": 931, "striking": 932, "angiogram": 933, "commonly": 934, "used": 935, "varices": 936, "endoscopy": 937, "postmortem": 938, "corresponding": 939, "variceal": 940, "hemorrhage": 941, "ligated": 942, "bands": 943, "polypoid": 944, "circumferential": 945, "rings": 946, "proximal": 947, "esophagus": 948, "esophagitis": 949, "pylori": 950, "gastritis": 951, "lymphoid": 952, "aggregates": 953, "germinal": 954, "centers": 955, "superficial": 956, "lamina": 957, "propria": 958, "characteristics": 959, "nsaid": 960, "antral": 961, "ulcer": 962, "endoscopic": 963, "submucosal": 964, "nodule": 965, "carcinoid": 966, "cytology": 967, "typifies": 968, "neuroendocrine": 969, "granulomatous": 970, "host": 971, "response": 972, "salt-and-pepper": 973, "fine": 974, "absent": 975, "rectum": 976, "sigmoid": 977, "colon": 978, "but": 979, "densely": 980, "labeled": 981, "infiltration": 982, "recognized": 983, "self-limited": 984, "colitis": 985, "infection": 986, "produce": 987, "crypt": 988, "coated": 989, "pseudomembranes": 990, "dead": 991, "debris": 992, "repeated": 993, "regeneration": 994, "haphazard": 995, "periphery": 996, "portal": 997, "tracts": 998, "lobule": 999, "lobular": 1000, "model": 1001, "terminal": 1002, "hepatic": 1003, "vein": 1004, "periportal": 1005, "centrilobular": 1006, "illustrating": 1007, "zone": 1008, "3": 1009, "scars": 1010, "gone": 1011, "abstinence": 1012, "1": 1013, "year": 1014, "infiltrates": 1015, "very": 1016, "little": 1017, "none": 1018, "expansion": 1019, "hcv": 1020, "alcohol": 1021, "acini": 1022, "perisinusoidal": 1023, "chicken": 1024, "fence": 1025, "examination": 1026, "resected": 1027, "blue-stained": 1028, "hepatocellular": 1029, "even": 1030, "diastase": 1031, "digestion": 1032, "pas": 1033, "thrombosis": 1034, "veins": 1035, "variegated": 1036, "mottled": 1037, "easily": 1038, "atrophied": 1039, "evolving": 1040, "suggest": 1041, "versions": 1042, ":": 1043, "essentially": 1044, "malformed": 1045, "canaliculi": 1046, "malignant": 1047, "gallbladder": 1048, "mechanical": 1049, "prosthesis": 1050, "leading": 1051, "intravascular": 1052, "faceted": 1053, "gallstones": 1054, "exophytic": 1055, "opened": 1056, "same": 1057, "intrahepatic": 1058, "cholangiocarcinoma": 1059, "trabeculae": 1060, "mucin": 1061, "cysts": 1062, "delayed": 1063, "maturation": 1064, "disorganization": 1065, "higher": 1066, "deformed": 1067, "ulcerated": 1068, "infiltrative": 1069, "glans": 1070, "penis": 1071, "hyperchromatic": 1072, "endodermal": 1073, "mesodermal": 1074, "ectodermal": 1075, "testicular": 1076, "teratomas": 1077, "well-demarcated": 1078, "urethra": 1079, "photomicrograph": 1080, "stromal": 1081, "rather": 1082, "glandular": 1083, "nodular": 1084, "nodularity": 1085, "crowded": 1086, "benign": 1087, "compared": 1088, "resemble": 1089, "coral": 1090, "bladder": 1091, "papillary": 1092, "beneath": 1093, "chancre": 1094, "infiltrating": 1095, "pale-pink": 1096, "transformation": 1097, "metaplastic": 1098, "columnar": 1099, "endocervical": 1100, "exfoliated": 1101, "progressive": 1102, "cervical": 1103, "reflect": 1104, "endometriotic": 1105, "cyst": 1106, "degenerated": 1107, "sectioning": 1108, "ovary": 1109, "closely": 1110, "atypia": 1111, "crowding": 1112, "bundles": 1113, "normal-looking": 1114, "leiomyoma": 1115, "subserosal": 1116, "uterus": 1117, "totally": 1118, "obscured": 1119, "tube": 1120, "adherent": 1121, "cystadenoma": 1122, "swollen": 1123, "villi": 1124, "complete": 1125, "hydatidiform": 1126, "mole": 1127, "image": 1128, "hydropic": 1129, "expansile": 1130, "pushing": 1131, "circumscribed": 1132, "borders": 1133, "proliferating": 1134, "common": 1135, "nonproliferative": 1136, "apocrine": 1137, "er-positive": 1138, "dcis": 1139, "events": 1140, "carcinomas": 1141, "chromosome": 1142, "gene": 1143, "precursor": 1144, "classified": 1145, "expression": 1146, "profiling": 1147, "type": 1148, "adenosis": 1149, "negative": 1150, "er": 1151, "her2": 1152, "triple": 1153, "least": 1154, "molecularly": 1155, "distinctive": 1156, ";": 1157, "basal-like": 1158, "advanced": 1159, "margins": 1160, "invasion": 1161, "radiolucent": 1162, "mammograms": 1163, "noncohesive": 1164, "invade": 1165, "linear": 1166, "cords": 1167, "induce": 1168, "subtle": 1169, "tightly": 1170, "adhesive": 1171, "medullary": 1172, "extracellular": 1173, "populated": 1174, "types": 1175, "express": 1176, "peptide": 1177, "hormones": 1178, "pituitary": 1179, "basophilic": 1180, "hematoxylin": 1181, "identified": 1182, "admixture": 1183, "monomorphism": 1184, "classic": 1185, "disorder": 1186, "nervous": 1187, "system": 1188, "eyes": 1189, "causes": 1190, "tall": 1191, "colloid": 1192, "follicles": 1193, "solitary": 1194, "well-circumscribed": 1195, "aspiration": 1196, "aspirated": 1197, "intranuclear": 1198, "capsular": 1199, "may": 1200, "minimal": 1201, "widespread": 1202, "extension": 1203, "follicular": 1204, "noted": 1205, "earlier": 1206, "observations": 1207, "islet": 1208, "observed": 1209, "late": 1210, "natural": 1211, "history": 1212, "diabetes": 1213, "amyloidosis": 1214, "acinar": 1215, "pigmented": 1216, "langerhans": 1217, "nature": 1218, "thinning": 1219, "cortex": 1220, "depressions": 1221, "pyelonephritis": 1222, "incidental": 1223, "far": 1224, "additional": 1225, "also": 1226, "pancreatic": 1227, "lipofuscin": 1228, "nodules": 1229, "distinguished": 1230, "adenoma": 1231, "intracytoplasmic": 1232, "neoplastic": 1233, "cocci": 1234, "mild": 1235, "separate": 1236, "activity": 1237, "obesity": 1238, "facies": 1239, "abdominal": 1240, "cushing": 1241, "addition": 1242, "subcapsular": 1243, "rim": 1244, "adrenal": 1245, "disorganized": 1246, "trabecular": 1247, "compression": 1248, "fractures": 1249, "repair": 1250, "space": 1251, "carcinomatous": 1252, "native": 1253, "drainage": 1254, "subperiosteal": 1255, "shell": 1256, "new": 1257, "laid": 1258, "down": 1259, "triangular": 1260, "reactive": 1261, "known": 1262, "codman": 1263, "triangle": 1264, "cavity": 1265, "metaphysis": 1266, "diaphysis": 1267, "plate-like": 1268, "cap": 1269, "lytic": 1270, "fracture": 1271, "pathologic": 1272, "eccentric": 1273, "aneurysmal": 1274, "tibia": 1275, "coronal": 1276, "computed": 1277, "axial": 1278, "tomography": 1279, "scan": 1280, "delineated": 1281, "soft": 1282, "component": 1283, "osteophyte": 1284, "lipping": 1285, "joint": 1286, "synovial": 1287, "rupture": 1288, "rimmed": 1289, "palisaded": 1290, "histiocytes": 1291, "rheumatoid": 1292, "osteopenia": 1293, "joints": 1294, "bony": 1295, "fingers": 1296, "arthritis": 1297, "surrounded": 1298, "fibroblasts": 1299, "urate": 1300, "crystals": 1301, "needle": 1302, "exudates": 1303, "through": 1304, "primitive": 1305, "liposarcoma": 1306, "network": 1307, "discohesive": 1308, "rhabdomyosarcoma": 1309, "spindled": 1310, "polygonal": 1311, "undifferentiated": 1312, "pleomorphic": 1313, "sarcoma": 1314, "neuropathies": 1315, "individual": 1316, "myofibers": 1317, "infiltrated": 1318, "variable": 1319, "basophilia": 1320, "content": 1321, "maintained": 1322, "pink-staining": 1323, "endomysial": 1324, "regenerating": 1325, "cluster": 1326, "brown": 1327, "inset": 1328, "progression": 1329, "illustrate": 1330, "perifascicular": 1331, "paraseptal": 1332, "admixed": 1333, "likened": 1334, "carrot": 1335, "shavings": 1336, "pyknotic": 1337, "shrunken": 1338, "bodies": 1339, "flattened": 1340, "expanding": 1341, "dura": 1342, "mater": 1343, "skull": 1344, "surfaces": 1345, "dangerous": 1346, "intra-cranial": 1347, "pressure": 1348, "downward": 1349, "enter": 1350, "pons": 1351, "midline": 1352, "gliosis": 1353, "old": 1354, "infarcts": 1355, "day": 1356, "temporal": 1357, "hemorrhages": 1358, "cystic": 1359, "dissected": 1360, "base": 1361, "circle": 1362, "lobes": 1363, "contusions": 1364, "inferior": 1365, "frontal": 1366, "yellow": 1367, "bronchus": 1368, "included": 1369, "cystlike": 1370, "structure": 1371, "buttocks": 1372, "spinal": 1373, "cord": 1374, "spread": 1375, "perivascular": 1376, "condyloma": 1377, "surround": 1378, "myelin": 1379, "fast": 1380, "association": 1381, "immunoreactivity": 1382, "tdp43": 1383, "neuronal": 1384, "ftld": 1385, "clear": 1386, "halo": 1387, "oligodendroglioma": 1388, "parasagittal": 1389, "multilobular": 1390, "meningioma": 1391, "epidermal": 1392, "rete": 1393, "ridges": 1394, "parakeratotic": 1395, "meningeal": 1396, "covered": 1397, "silvery-white": 1398, "erythematous": 1399, "dermal": 1400, "diagrammatic": 1401, "representation": 1402, "four": 1403, "bacterial": 1404, "scablike": 1405, "crusted": 1406, "dried": 1407, "serum": 1408, "'s": 1409, "arm": 1410, "zones": 1411, "like": 1412, "relative": 1413, "sizes": 1414, "rounded": 1415, "keratinocytes": 1416, "fluorescent": 1417, "basaloid": 1418, "tend": 1419, "keratin": 1420, "horn": 1421, "cheek": 1422, "nose": 1423, "owing": 1424, "excessive": 1425, "exhibit": 1426, "acantholysis": 1427, "projections": 1428, "exhibiting": 1429, "melanocytic": 1430, "nevi": 1431, "junctional": 1432, "raised": 1433, "pigmentation": 1434, "indicates": 1435, "vertical": 1436, "elevated": 1437, "macular": 1438, "sentinel": 1439, "tiny": 1440, "melanoma": 1441, "accomplished": 1442, "4": 1443, "sequential": 1444, "prophase": 1445, "metaphase": 1446, "anaphase": 1447, "telophase": 1448, "m": 1449, "g1": 1450, "s": 1451, "premitotic": 1452, "phases": 1453, "daughter": 1454, "continue": 1455, "remain": 1456, "cycle": 1457, "go": 1458, "resting": 1459, "interphase": 1460, "g0": 1461, "completion": 1462, "division": 1463, "hypoxia/ischaemia": 1464, "sequence": 1465, "pathogenesis": 1466, "equence": 1467, "compressed": 1468, "vasculature": 1469, "vacuoles": 1470, "immunoglobulins": 1471, "centres": 1472, "whorls": 1473, "steps": 1474, "etiologic": 1475, "agents": 1476, "six": 1477, "numbered": 1478, "number": 1479, "sectioned": 1480, "slice": 1481, "microvesicles": 1482, "macrovesicles": 1483, "brown-black": 1484, "melanin": 1485, "haemosiderin": 1486, "fibres": 1487, "especially": 1488, "bronchiole": 1489, "carbon": 1490, "outlines": 1491, "intensely": 1492, "non-specific": 1493, "interface": 1494, "non-viable": 1495, "caseous": 1496, "necrosed": 1497, "brightly": 1498, "fragments": 1499, "vesselwall": 1500, "coagulativenecrosis": 1501, "thrombsed": 1502, "prominence": 1503, "interstitium": 1504, "intestinal": 1505, "mucosa": 1506, "mitoses": 1507, "end": 1508, "components": 1509, "le": 1510, "having": 1511, "displaced": 1512, "colour": 1513, "demarcation": 1514, "gangrenous": 1515, "segment": 1516, "oedema": 1517, "sodium": 1518, "water": 1519, "retention": 1520, "mechanisms": 1521, "x-ray": 1522, "fluid": 1523, "rbcs": 1524, "well": 1525, "organs": 1526, "chematic": 1527, "widened": 1528, "why": 1529, "septa": 1530, "lumina": 1531, "acellular": 1532, "accompanied": 1533, "haemorrhage": 1534, "heavy": 1535, "spleen": 1536, "increased": 1537, "pulp": 1538, "capsule": 1539, "gamna-gandy": 1540, "subendothelium": 1541, "platelets": 1542, "endothelial": 1543, "released": 1544, "further": 1545, "aggregation": 1546, "following": 1547, "adp": 1548, "leucocytes": 1549, "tight": 1550, "meshwork": 1551, "entangled": 1552, "aemosiderin": 1553, "dispersed": 1554, "non-activated": 1555, "canalicular": 1556, "organelles": 1557, "plug": 1558, "slightly": 1559, "depressed": 1560, "wedge-shaped": 1561, "wide": 1562, "internally": 1563, "apex": 1564, "haemorrhagic": 1565, "elicited": 1566, "firm": 1567, "stroking": 1568, "forearm": 1569, "pencil": 1570, "'triple": 1571, "'": 1572, "test": 1573, "suspension": 1574, "migration": 1575, "towards": 1576, "chemotactic": 1577, "agent": 1578, "throughout": 1579, "foreign": 1580, "epithelioid": 1581, "slipper-shaped": 1582, "langhans": 1583, "centre": 1584, "merging": 1585, "capsules": 1586, "matted": 1587, "consolidation": 1588, "minute": 1589, "millet-seed": 1590, "sized": 1591, "tubercles": 1592, "ll": 1593, "fite-faraco": 1594, "subepidermal": 1595, "filaments": 1596, "highlighted": 1597, "colony": 1598, "primary": 1599, "paucity": 1600, "non-caseating": 1601, "clot": 1602, "wound": 1603, "spurs": 1604, "spur": 1605, "cover": 1606, "contraction": 1607, "converted": 1608, "lamellar": 1609, "callus": 1610, "developing": 1611, "intermediate": 1612, "streptococci": 1613, "trophozoites": 1614, "entamoeba": 1615, "histolytica": 1616, "amoebic": 1617, "infarcted": 1618, "torch": 1619, "foetus": 1620, "utero": 1621, "acinus": 1622, "lodgement": 1623, "tumour": 1624, "sinus": 1625, "lymphatic": 1626, "slaty-grey": 1627, "spongy": 1628, "grey-white": 1629, "incorporated": 1630, "replication": 1631, "removal": 1632, "suture": 1633, "virions": 1634, "non-neoplastic": 1635, "smoking": 1636, "order": 1637, "frequency": 1638, "occurrence": 1639, "scanty": 1640, "miliary": 1641, "pmns": 1642, "anisonucleosis": 1643, "fibre": 1644, "required": 1645, "transcutaneous": 1646, "fnac": 1647, "equipments": 1648, "slip": 1649, "glass": 1650, "slide": 1651, "aspirates": 1652, "inbox": 1653, "aspirate": 1654, "trephine": 1655, "adult": 1656, "50": 1657, "%": 1658, "haematopoietic": 1659, "approximately": 1660, "megaloblastic": 1661, "based": 1662, "haemolysis": 1663, "classification": 1664, "congophilic": 1665, "normoblast": 1666, "bold": 1667, "fragility": 1668, "aplastic": 1669, "anaemia": 1670, "genome": 1671, "suppression": 1672, "haematopoetic": 1673, "elements": 1674, "chiefly": 1675, "found": 1676, "itp": 1677, "single": 1678, "granularity": 1679, "film": 1680, "neutrophilic": 1681, "leucocytosis": 1682, "demonstrated": 1683, "thymus": 1684, "lacunar": 1685, "rs": 1686, "convoluted": 1687, "appearing": 1688, "bare": 1689, "smudged": 1690, "excess": 1691, "differentiated": 1692, "rate": 1693, "hairy": 1694, "lassification": 1695, "myeloma": 1696, "collections": 1697, "variety": 1698, "atheromatous": 1699, "up": 1700, "rest": 1701, "yellowish-white": 1702, "atherosclerotic": 1703, "orifices": 1704, "branches": 1705, "coming": 1706, "fibrinoid": 1707, "panarteritis": 1708, "occluded": 1709, "microabscesses": 1710, "plump": 1711, "intervening": 1712, "cavernous": 1713, "blood-filled": 1714, "glomus": 1715, "obliterating": 1716, "reticulin": 1717, "fashion": 1718, "slit-like": 1719, "kaposi": 1720, "moderately": 1721, "thick": 1722, "chambers": 1723, "ingrowth": 1724, "owl-eye": 1725, "perinuclear": 1726, "cs": 1727, "anitschkow": 1728, "longitudinal": 1729, "healed": 1730, "multinucleate": 1731, "bacteria": 1732, "serofibrinous": 1733, "pericardium": 1734, "air": 1735, "involvement": 1736, "grey-brown": 1737, "pleural": 1738, "consisting": 1739, "bronchioles": 1740, "best": 1741, "gms": 1742, "plugs": 1743, "sloughed": 1744, "off": 1745, "places": 1746, "muco-pus": 1747, "toxic": 1748, "silica": 1749, "concentric": 1750, "dust-laden": 1751, "silicotic": 1752, "polarising": 1753, "fleshy": 1754, "bifurcation": 1755, "extending": 1756, "invading": 1757, "well-developed": 1758, "keratinisation": 1759, "pseudorosettes": 1760, "lymphocyte-like": 1761, "respiratory": 1762, "nested": 1763, "fibrovascular": 1764, "cuboidal": 1765, "coat": 1766, "over": 1767, "lipogranuloma": 1768, "mixed": 1769, "multinucleated": 1770, "retinal": 1771, "arising": 1772, "clefts": 1773, "sporangia": 1774, "intermingled": 1775, "partly": 1776, "incomplete": 1777, "variable-sized": 1778, "stellate": 1779, "mast": 1780, "oriented": 1781, "papillae": 1782, "papillomatosis": 1783, "keratosis": 1784, "arrangement": 1785, "plexiform": 1786, "lobules": 1787, "semitranslucent": 1788, "comprised": 1789, "ducts": 1790, "myoepithelial": 1791, "element": 1792, "mucinous": 1793, "causing": 1794, "mucosal": 1795, "gastric": 1796, "goblet": 1797, "metaplasia": 1798, "disappearance": 1799, "ulceration": 1800, "stomach": 1801, "stratification": 1802, "canal": 1803, "desmoplastic": 1804, "fibrinous": 1805, "mesenteric": 1806, "narrow": 1807, "uninvolved": 1808, "pseudopolyps": 1809, "ulcers": 1810, "ulcerations": 1811, "'crypt": 1812, "shortening": 1813, "blunting": 1814, "reduction": 1815, "height": 1816, "near": 1817, "total": 1818, "covering": 1819, "periappendicitis": 1820, "straddled": 1821, "polyoid": 1822, "varying": 1823, "pedunculated": 1824, "anorectal": 1825, "triads": 1826, "termed": 1827, "classical": 1828, "5": 1829, "divisions": 1830, "characterised": 1831, "cholestasis": 1832, "lakes": 1833, "morphology": 1834, "details": 1835, "expanded": 1836, "lymphomononuclear": 1837, "plate": 1838, "destroyed": 1839, "moebic": 1840, "whitish": 1841, "resembling": 1842, "hard": 1843, "boiled": 1844, "egg": 1845, "peripherally": 1846, "dividing": 1847, "micronodules": 1848, "macronodular": 1849, "cirrhosis": 1850, "picture": 1851, "stains": 1852, "multi-faceted": 1853, "calcification": 1854, "communicating": 1855, "pelvicalyceal": 1856, "pelvis": 1857, "calyces": 1858, "weight": 1859, "petechial": 1860, "haemorrhages": 1861, "crescents": 1862, "bowman": 1863, "adhesions": 1864, "glomerular": 1865, "tuft": 1866, "hypercellularity": 1867, "leucocytic": 1868, "gbm": 1869, "lobulation": 1870, "tufts": 1871, "glomeruli": 1872, "hyalinosis": 1873, "completely": 1874, "hyalinised": 1875, "predominant": 1876, "caps": 1877, "tubule": 1878, "diffusely": 1879, "pus": 1880, "calyectasis": 1881, "hypertension": 1882, "nephrosclerosis": 1883, "'flea": 1884, "bitten": 1885, "stone": 1886, "contour": 1887, "pelvi-calyceal": 1888, "arenchyma": 1889, "polycystic": 1890, "solid": 1891, "uniform-appearing": 1892, "predominate": 1893, "reniform": 1894, "yellowish": 1895, "whole": 1896, "leaving": 1897, "strip": 1898, "floating": 1899, "cryptorchid": 1900, "testis": 1901, "'giant": 1902, "mantle": 1903, "distorting": 1904, "lobulated": 1905, "monomorphic": 1906, "seminoma": 1907, "lymphocytic": 1908, "incompletely": 1909, "pearls": 1910, "cauliflower": 1911, "sulcus": 1912, "amputated": 1913, "microcystic": 1914, "prostate": 1915, "fibromuscular": 1916, "intra-acinar": 1917, "infoldings": 1918, "microacini": 1919, "prostatic": 1920, "perineural": 1921, "adenocarcinoma": 1922, "hyperkeratosis": 1923, "parakeratosis": 1924, "acanthosis": 1925, "nonspecific": 1926, "koilocytes": 1927, "enlargement": 1928, "fungating": 1929, "cauliflower-like": 1930, "cervix": 1931, "caseating": 1932, "endometrial": 1933, "evidence": 1934, "location": 1935, "intrauterine": 1936, "gestation": 1937, "uterine": 1938, "lining": 1939, "psammoma": 1940, "mucin-secreting": 1941, "basally-placed": 1942, "apical": 1943, "multilocular": 1944, "loculi": 1945, "gelatinous": 1946, "mucoid": 1947, "ovarian": 1948, "globules": 1949, "granulosa": 1950, "cambium": 1951, "translucent": 1952, "avascular": 1953, "gland-like": 1954, "intraductal": 1955, "collagenised": 1956, "grey": 1957, "replacing": 1958, "somewhat": 1959, "idc": 1960, "richly": 1961, "features-large": 1962, "syncytial": 1963, "continuous": 1964, "pools": 1965, "nipple": 1966, "positivity": 1967, "pr": 1968, "immunostains": 1969, "molluscum": 1970, "close-up": 1971, "bulla": 1972, "microabscess": 1973, "non-acantholytic": 1974, "dermo-epidermal": 1975, "separation": 1976, "tips": 1977, "elongation": 1978, "oedematous": 1979, "suprapapillary": 1980, "lateral": 1981, "adnexal": 1982, "dermoid": 1983, "invaded": 1984, "tooth": 1985, "shrinkage": 1986, "artefact": 1987, "blackish": 1988, "dermal-epidermal": 1989, "storiform": 1990, "cartwheel": 1991, "exist": 1992, "endocrine": 1993, "regulating": 1994, "hormone": 1995, "spherical": 1996, "e": 1997, "zellballen": 1998, "hurthle": 1999, "thyroid": 2000, "organoid": 2001, "congophilia": 2002, "depicts": 2003, "mostly": 2004, "structureless": 2005, "islets": 2006, "long": 2007, "osteoclast-like": 2008, "usual": 2009, "osteosarcoma": 2010, "bizarre": 2011, "mushroom-shaped": 2012, "cartilaginous": 2013, "osseous": 2014, "malignancy": 2015, "regularly": 2016, "distributed": 2017, "skeletal": 2018, "quite": 2019, "gouty": 2020, "tophus": 2021, "lyning": 2022, "multivacuolated": 2023, "lipoblast": 2024, "indenting": 2025, "divided": 2026, "fibrocollagenous": 2027, "epithelial-like": 2028, "cleft-like": 2029, "mucicarmine": 2030, "astrocytosis": 2031, "secondary": 2032, "ruptured": 2033, "abdomen": 2034, "ovaries": 2035, "peritoneal": 2036, "fixed": 2037, "omphalocele": 2038, "omentum": 2039, "tuberculosis": 2040, "slides": 2041, "strangulation": 2042, "subdiaphragmatic": 2043, "peritoneum": 2044, "fibrinopurulent": 2045, "peritonitis": 2046, "looking": 2047, "carcinomatosis": 2048, "pouch": 2049, "good": 2050, "endometrium": 2051, "intestines": 2052, "peptic": 2053, "massive": 2054, "nor": 2055, "gut": 2056, "implants": 2057, "excellent": 2058, "depiction": 2059, "gray": 2060, "cold": 2061, "granulomata": 2062, "slices": 2063, "flesh": 2064, "jejunum": 2065, "surgically": 2066, "retroperitoneal": 2067, "neoplasm": 2068, "mesothelioma": 2069, "tuberculoid": 2070, "glissons": 2071, "meningococcemia": 2072, "petechia": 2073, "serosal": 2074, "polyarteritis": 2075, "nodosa": 2076, "arteriogram": 2077, "trauma": 2078, "contusion": 2079, "lacerations": 2080, "abrasions": 2081, "reflected": 2082, "back": 2083, "digits": 2084, "sacrococcygeal": 2085, "teratoma": 2086, "excised": 2087, "macerated": 2088, "stillborn": 2089, "anencephaly": 2090, "acid": 2091, "umbilical": 2092, "cecum": 2093, "situs": 2094, "inversus": 2095, "conjoined": 2096, "twins": 2097, "cephalothoracopagus": 2098, "janiceps": 2099, "newborn": 2100, "24": 2101, "week": 2102, "grotesque": 2103, "lymphangiomatosis": 2104, "chest": 2105, "joined": 2106, "facing": 2107, "twin": 2108, "beckwith-wiedemann": 2109, "heads": 2110, "siamese": 2111, "sets": 2112, "marfans": 2113, "tastefully": 2114, "genitalia": 2115, "leiomyosarcoma": 2116, "cachexia": 2117, "spina": 2118, "bifida": 2119, "toe": 2120, "pancreas": 2121, "ulcerating": 2122, "huge": 2123, "surgical": 2124, "cystosarcoma": 2125, "fibroadenoma": 2126, "secretion": 2127, "retroperitoneum": 2128, "pagets": 2129, "sickled": 2130, "choriocarcinoma": 2131, "mastectomy": 2132, "metastases": 2133, "cardiovascular": 2134, "outside": 2135, "sarcoplasm": 2136, "leukemia": 2137, "fiber": 2138, "connect": 2139, "frame": 2140, "sarcoplasmic": 2141, "reticulum": 2142, "micrographs": 2143, "about": 2144, "monocyte": 2145, "intima": 2146, "myocytolysis": 2147, "chagas": 2148, "trypanasoma": 2149, "cruzi": 2150, "congestive": 2151, "occlusion": 2152, "notochord": 2153, "surgery": 2154, "interventricular": 2155, "descending": 2156, "6": 2157, "days": 2158, "mellitus": 2159, "thromboembolus": 2160, "cranial": 2161, "patent": 2162, "ductus": 2163, "arteriosis": 2164, "lymphoma": 2165, "wavey": 2166, "necrtosis": 2167, "saccular": 2168, "cerebral": 2169, "he": 2170, "saphenous": 2171, "microthrombi": 2172, "thrombocytopenic": 2173, "purpura": 2174, "aldehyde": 2175, "fuscin": 2176, "vasculitis": 2177, "rolling": 2178, "leukocytes": 2179, "polymorphonuclear": 2180, "spotted": 2181, "rickettsia": 2182, "rickettsii": 2183, "rocky": 2184, "mountain": 2185, "postmortafter": 2186, "switch": 2187, "origin": 2188, "female": 2189, "stenosis": 2190, "horizontal": 2191, "ventricles": 2192, "penetrating": 2193, "intramyocardial": 2194, "postmortdissected": 2195, "bypass": 2196, "traumatic": 2197, "nipples": 2198, "pharyngeal": 2199, "remnant": 2200, "finding": 2201, "embryo-fetus": 2202, "yo": 2203, "man": 2204, "belong": 2205, "adrenals": 2206, "waterhouse-friderichsen": 2207, "hashimoto": 2208, "thyroiditis": 2209, "goiter": 2210, "adenomatous": 2211, "non-functional": 2212, "hashimotos": 2213, "phaeochromocytoma": 2214, "parathyroid": 2215, "chromaphobe": 2216, "knife": 2217, "cuts": 2218, "sella": 2219, "chromophobe": 2220, "hemisphere": 2221, "hemispheres": 2222, "kidneys": 2223, "jaundiced": 2224, "bad": 2225, "maternal": 2226, "sepsis": 2227, "apparently": 2228, "nicely": 2229, "hyalinization": 2230, "placental": 2231, "abruption": 2232, "histology": 2233, "cytomegalovirus": 2234, "aldactone": 2235, "unusual": 2236, "70yof": 2237, "crookes": 2238, "immunostain": 2239, "hemochromatosis": 2240, "mucoepidermoid": 2241, "localization": 2242, "cytomegaly": 2243, "i": 2244, "pituitectomy": 2245, "med": 2246, "recognizable": 2247, "autoimmune": 2248, "file": 2249, "23": 2250, "yowf": 2251, "limited": 2252, "strange": 2253, "angiopathy": 2254, "r.": 2255, "hyalin": 2256, "taken": 2257, "partially": 2258, "turcica": 2259, "postmort": 2260, "gangrene": 2261, "feet": 2262, "hours": 2263, "foot": 2264, "hand": 2265, "simian": 2266, "crease": 2267, "syndactyly": 2268, "palmar": 2269, "interesting": 2270, "prolapse": 2271, "oat": 2272, "arachnodactyly": 2273, "except": 2274, "mid": 2275, "thigh": 2276, "amputation": 2277, "stump": 2278, "club": 2279, "autopsy": 2280, "know": 2281, "toes": 2282, "plantar": 2283, "supernumerary": 2284, "glomerulosa": 2285, "trophic": 2286, "month": 2287, "premature": 2288, "30": 2289, "looks": 2290, "constriction": 2291, "ankle": 2292, "shock": 2293, "vs": 2294, "emboli": 2295, "exact": 2296, "post": 2297, "op": 2298, "transposition": 2299, "great": 2300, "vsd": 2301, "22": 2302, "yrs": 2303, "osteoarthropathy": 2304, "index": 2305, "finger": 2306, "digital": 2307, "gout": 2308, "twice": 2309, "digit": 2310, "horrible": 2311, "acrocyanosis": 2312, "creases": 2313, "aspect": 2314, "medial": 2315, "buergers": 2316, "31": 2317, "diabetic": 2318, "heel": 2319, "said": 2320, "syringomyelia": 2321, "syringomyelus": 2322, "interosseous": 2323, "8": 2324, "glioma": 2325, "eye": 2326, "optic": 2327, "nerve": 2328, "reproductive": 2329, "polyp": 2330, "probably": 2331, "senile": 2332, "incision": 2333, "knot": 2334, "myoma": 2335, "unopened": 2336, "vagina": 2337, "weeks": 2338, "bf": 2339, "endometritis": 2340, "postpartum": 2341, "29yobf": 2342, "adenomyosis": 2343, "dome": 2344, "localized": 2345, "myomas": 2346, "leiomyomas": 2347, "teeth": 2348, "diagnosis": 2349, "dic": 2350, "sliced": 2351, "book": 2352, "readily": 2353, "itself": 2354, "fundus": 2355, "exocervix": 2356, "pelvic": 2357, "thecoma": 2358, "organ": 2359, "corpus": 2360, "luteum": 2361, "saggital": 2362, "protruding": 2363, "non": 2364, "vacant": 2365, "externally": 2366, "nothing": 2367, "truly": 2368, "bicornate": 2369, "fetal": 2370, "theca": 2371, "recognize": 2372, "plastic": 2373, "coil": 2374, "degenerating": 2375, "contraceptive": 2376, "device": 2377, "inflamed": 2378, "krukenberg": 2379, "cystadenocarcinoma": 2380, "bilateral": 2381, "multiloculated": 2382, "brenner": 2383, "hair": 2384, "sebaceous": 2385, "moderate": 2386, "alpha": 2387, "actin": 2388, "stoma": 2389, "cryptosporidia": 2390, "gastrointestinal": 2391, "necrotizing": 2392, "sulfuric": 2393, "ingested": 2394, "suicide": 2395, "attempt": 2396, "duodenum": 2397, "enteritis": 2398, "pseudomembrane": 2399, "candida": 2400, "antitrypsin": 2401, "alpha-deficiency": 2402, "alpha-1": 2403, "deficiency": 2404, "mouth": 2405, "lip": 2406, "stress": 2407, "esophageal": 2408, "alcoholic": 2409, "duodenal": 2410, "myelogenous": 2411, "polyposis": 2412, "gejunum": 2413, "regional": 2414, "diverticula": 2415, "diverticulum": 2416, "fallopian": 2417, "source": 2418, "rugose": 2419, "ulcerative": 2420, "hodgkins": 2421, "stein": 2422, "leventhal": 2423, "ileitis": 2424, "appendix": 2425, "appendicitis": 2426, "feces": 2427, "mycobacterium": 2428, "avium-intracellularae": 2429, "esohagus": 2430, "esophogus": 2431, "tongue": 2432, "oral": 2433, "illustration": 2434, "ectopic": 2435, "pinworm": 2436, "amebiasis": 2437, "hypertrophic": 2438, "villous": 2439, "whipples": 2440, "cleft": 2441, "palate": 2442, "foramen": 2443, "magnum": 2444, "calvarium": 2445, "odontoid": 2446, "subluxation": 2447, "protocol": 2448, "palpebral": 2449, "fissure": 2450, "craniofacial": 2451, "abnormalities": 2452, "basilar": 2453, "foramina": 2454, "magna": 2455, "jaundice": 2456, "diastasis": 2457, "recti": 2458, "pelvic-ureteral": 2459, "strictures": 2460, "ear": 2461, "web": 2462, "photos": 2463, "removed": 2464, "petrous": 2465, "cephalohematoma": 2466, "table": 2467, "potters": 2468, "retracted": 2469, "scalp": 2470, "fossa": 2471, "patency": 2472, "hemisection": 2473, "choanal": 2474, "under-lying": 2475, "exostosis": 2476, "tilted": 2477, "defect": 2478, "lady": 2479, "before": 2480, "dr": 2481, "garcia": 2482, "clivus": 2483, "chordoma": 2484, "grew": 2485, "maxillary": 2486, "micrognathia": 2487, "triploid": 2488, "atlas": 2489, "vertebra": 2490, "occipital": 2491, "hematologic": 2492, "thymoma": 2493, "sinusitis": 2494, "metastasis": 2495, "arcus": 2496, "senilis": 2497, "splenomegaly": 2498, "sides": 2499, "von": 2500, "nonbacterial": 2501, "unknown": 2502, "mandible": 2503, "atresia": 2504, "now": 2505, "blast": 2506, "crisis": 2507, "histiocytosis": 2508, "thoracic": 2509, "super": 2510, "cava": 2511, "hilum": 2512, "wonder": 2513, "whether": 2514, "make": 2515, "progressing": 2516, "pierre": 2517, "robin": 2518, "sndrome": 2519, "person": 2520, "fibroma": 2521, "something": 2522, "massively": 2523, "purple": 2524, "myelomonocytic": 2525, "cheese": 2526, "spreading": 2527, "clostridial": 2528, "excellentremote": 2529, "hyperemia": 2530, "involution": 2531, "baby": 2532, "wrights": 2533, "malaria": 2534, "plasmodium": 2535, "vivax": 2536, "oil": 2537, "polysplenia": 2538, "immersion": 2539, "bilobed": 2540, "hypersegmented": 2541, "megaloblasts": 2542, "pernicious": 2543, "anemia": 2544, "histiocyte": 2545, "erythroblast": 2546, "chloramphenicol": 2547, "toxicity": 2548, "leukemic": 2549, "prior": 2550, "monocytic": 2551, "hassalls": 2552, "corpuscle": 2553, "follicle": 2554, "loaded": 2555, "100": 2556, "moving": 2557, "crystalline": 2558, "postoperative": 2559, "thought": 2560, "silicon": 2561, "diagnosed": 2562, "lymphoblastic": 2563, "perifollicular": 2564, "though": 2565, "exposure": 2566, "died": 2567, "influenza": 2568, "immunoblastic": 2569, "lupus": 2570, "erythematosus": 2571, "periarterial": 2572, "monoclonal": 2573, "gammopathy": 2574, "superior": 2575, "mediastinum": 2576, "venogram": 2577, "obstruction": 2578, "level": 2579, "entrance": 2580, "innominate": 2581, "vena": 2582, "ca": 2583, "cat": 2584, "hepatobiliary": 2585, "micronodular": 2586, "gall": 2587, "overload": 2588, "transfusions": 2589, "sugar": 2590, "smoker": 2591, "laceration": 2592, "slab": 2593, "leaf": 2594, "diaphragm": 2595, "recurrent": 2596, "sarcoid": 2597, "sclerosing": 2598, "cholangitis": 2599, "biliary": 2600, "ductopenia": 2601, "recovery": 2602, "resolving": 2603, "mild-to-moderate": 2604, "immunohistochemistry": 2605, "sarcoidosis": 2606, "trachea": 2607, "could": 2608, "matting": 2609, "look": 2610, "fact": 2611, "anthracotic": 2612, "ivory": 2613, "mediastinal": 2614, "tail": 2615, "aids": 2616, "avium": 2617, "intracellulare": 2618, "time": 2619, "tb": 2620, "zillion": 2621, "changed": 2622, "male": 2623, "testicle": 2624, "hydrocele": 2625, "mumps": 2626, "testicles": 2627, "think": 2628, "median": 2629, "bar": 2630, "cystitis": 2631, "floor": 2632, "6911": 2633, "metastatsis": 2634, "trabeculations": 2635, "trigone": 2636, "scrotal": 2637, "craniopharyngioma": 2638, "underdevelopment": 2639, "hypertrophied": 2640, "urinary": 2641, "so-called": 2642, "stated": 2643, "epididymis": 2644, "hypospadias": 2645, "chancroid": 2646, "bread-loaf": 2647, "ureter": 2648, "apoptosis": 2649, "tunel": 2650, "orchiectomy": 2651, "specific": 2652, "nice": 2653, "panniculitis": 2654, "fascitis": 2655, "vertebral": 2656, "column": 2657, "hyperparathyroidism": 2658, "assumed": 2659, "psoas": 2660, "if": 2661, "needs": 2662, "remaining": 2663, "nearly": 2664, "t12": 2665, "bullet": 2666, "osteolytic": 2667, "sternum": 2668, "adenoca": 2669, "femoral": 2670, "68yowm": 2671, "rib": 2672, "osteoblastic": 2673, "osteoporosis": 2674, "plasmacytoma": 2675, "musculoskeletal": 2676, "immobilization": 2677, "tracheotomy": 2678, "site": 2679, "occiput": 2680, "monosodium": 2681, "osteoclasts": 2682, "treated": 2683, "osteoid": 2684, "osteoblasts": 2685, "induced": 2686, "myofibroblastic": 2687, "survival": 2688, "popliteal": 2689, "steroid": 2690, "non-union": 2691, "hiv": 2692, "transplant": 2693, "x-rays": 2694, "cerebrospinal": 2695, "toxoplasma": 2696, "neisseria": 2697, "meningitidis": 2698, "medulloblastoma": 2699, "astrocytoma": 2700, "schwannoma": 2701, "multiforme": 2702, "encephalitis": 2703, "hypotension": 2704, "cryptococcal": 2705, "meningitis": 2706, "pneumocystis": 2707, "embolic": 2708, "subarachanoid": 2709, "toxoplasmosis": 2710, "pick": 2711, "neural": 2712, "intraventricular": 2713, "hemmorrhage": 2714, "prematue": 2715, "neuropathy": 2716, "neonate": 2717, "intracerebral": 2718, "periprostatic": 2719, "reperfusion": 2720, "l": 2721, "encephalomalasia": 2722, "astrocytes": 2723, "plasmacytic": 2724, "meningomyelocele": 2725, "antoni": 2726, "ameloblastoma": 2727, "cuffing": 2728, "demyelination": 2729, "grams": 2730, "lewy": 2731, "immunoperoxidate": 2732, "lived": 2733, "chromosomal": 2734, "dysraphism": 2735, "encephalocele": 2736, "putamen": 2737, "sialolith": 2738, "periodontal": 2739, "attrition": 2740, "dentigerous": 2741, "hypopharynx": 2742, "larynx": 2743, "papilloma": 2744, "vocal": 2745, "myeloproliferative": 2746, "hypopharyngeal": 2747, "edematous": 2748, "distant": 2749, "fixation": 2750, "seldom": 2751, "true": 2752, "intubation": 2753, "mucocele": 2754, "sjogrens": 2755, "sialometaplasia": 2756, "adenoid": 2757, "fordyce": 2758, "lichen": 2759, "planus": 2760, "neuronophagia": 2761, "neuroma": 2762, "lymphangioma": 2763, "cemento-ossifying": 2764, "epulis": 2765, "inflamatory": 2766, "amalgam": 2767, "tattoo": 2768, "verrucous": 2769, "verruca": 2770, "vulgaris": 2771, "simple": 2772, "periapical": 2773, "pulpitis": 2774, "dentin": 2775, "leukoplakia": 2776, "caries": 2777, "cementoblastoma": 2778, "odontoma": 2779, "odontogenic": 2780, "myxoma": 2781, "ameloblastic": 2782, "gingival": 2783, "migratory": 2784, "pyogenic": 2785, "dilantin": 2786, "burn": 2787, "topical": 2788, "asprin": 2789, "chemical": 2790, "osteomyelitis": 2791, "pancreatitis": 2792, "desmoplasia": 2793, "emphysema": 2794, "hemosiderin": 2795, "laden": 2796, "smoke": 2797, "inhalation": 2798, "thermal": 2799, "bronchopneumonia": 2800, "thromboemboli": 2801, "subacute": 2802, "scleroderma": 2803, "organized": 2804, "calculi": 2805, "talc": 2806, "sclerose": 2807, "emphysematous": 2808, "hemosiderosis": 2809, "asteroid": 2810, "kaposis": 2811, "cyomegalovirus": 2812, "ependymoma": 2813, "pneumothorax": 2814, "neurofibromatosis": 2815, "rash": 2816, "dematitis": 2817, "acetaminophen": 2818, "petechiae": 2819, "ecchymoses": 2820, "pyoderma": 2821, "gangrenosum": 2822, "knee": 2823, "purpuric": 2824, "decubitus": 2825, "aml": 2826, "tattoos": 2827, "epidermolysis": 2828, "bullosa": 2829, "burned": 2830, "sporotrichosis": 2831, "chromoblastomycosis": 2832, "uric": 2833, "907": 2834, "melanophores": 2835, "coagulopathy": 2836, "staghorn": 2837, "hydronephrosis": 2838, "nephrolithiasis": 2839, "papillitis": 2840, "arteriolonephrosclerosis": 2841, "halves": 